[
  "obsidian-excalidraw-plugin",
  "recent-files-obsidian",
  "antidote-grammar-checker-integration",
  "obsidian-emoji-toolbar",
  "calendar",
  "templater-obsidian",
  "periodic-notes",
  "obsidian-paste-image-rename",
  "obsidian-kanban",
  "tag-wrangler",
  "obsidian-style-settings",
  "data-files-editor",
  "obsidian-hotkeys-for-templates",
  "homepage",
  "obsidian-hyphenation",
  "dataview"
]